Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/styrket-samarbeid-mot-doping_id_750447.html.tmx
Source language: nob
Languages: sme

source: Styrket samarbeid mot doping - regjeringen.no
sme: Nannejuvvon ovttasbargguin eastadit dopengeavaheami - regjeringen.no

source: Anders Solheim, daglig leder i Antidoping Norge og politidirektør Odd Reidar Humlegård undertegner avtale om om forebygging og bekjempelse av doping.
sme: Anders Solheim, Antidoping Norge beaivválaš jođiheaddji ja politiijadirektevra Odd Reidar Humlegård vuolláičálliba šiehtadusa movt eastadit ja vuosttaldit dopengeavaheami.

source: Bak besegles avtalen med et håndtrykk mellom Valgerd Svarstad Haugland, styreleder i Antidoping Norge og justis- og beredskapsminister Anders Anundsen.
sme: Valgerd Svarstad Haugland, Antidoping Norge stivrajođiheaddji ja justiisa- ja gearggusvuođaministtar Anders Anundsen válddiiga goabbat guoimmiska gihtii go duođašteigga šiehtadusa dohkkeheami dás duogábealde.

source: (Foto: JD)
sme: (Govven: JD.)

source: – Jeg er veldig glad for at vi nå styrker og formaliserer samarbeidet mellom politiet og Antidoping Norge, sier justis- og beredskapsminister Anders Anundsen.
sme: – Lean hui ilus go mii dál nannet ja formaliseret ovttasbarggu gaskal politiija ja Antidoping Norge, cealká justiisa- ja gearggusvuođaministtar Anders Anundsen.

source: I dag undertegnet Politidirektoratet og Antidoping Norge en samarbeidsavtale om forebygging og bekjempelse av doping.
sme: Politiijadirektoráhtta ja Antidoping Norge leaba otne vuolláičállán ovttasbargošiehtadusa movt eastadit ja vuosttaldit dopengeavaheami.

source: I arbeidet mot doping skal politiet og Antidoping Norge samarbeide om aktiviteter av felles interesse, informere hverandre om utvikling og nye trender både nasjonalt og internasjonalt, samarbeide for å øke kompetansen om bruk, omsetning og smugling av dopingmidler, og dele kunnskap om dopingpreparater.
sme: Dopengeavaheami eastadanbarggus galget politiija ja Antidoping Norge ovttasbargat doaimmaid ja oktasaš beroštumiid oktavuođas, guđet guimmiideaset juohkit dieđuid ovdáneami ja ođđa treanddaid birra riikka siste ja olgoriikkas, ovttasbargat buoridan dihte gelbbolašvuođa dopengeavaheamis, dopenávdnasiid vuovdindoaimmaid ja suollefievrridemiid birra, ja buoridit máhtolašvuođa dopenávdnasiid birra.

source: Eksempler på dette siste er klassifisering av nye stoffer, preparatnavn, virkestoffer, bruksområde og utseende.
sme: Ovdamearkkat dien maŋimuš čuoggái: movt ođđa ávdnasat klassifiserejuvvojit, ávdnasiid namat, movt dat doibmet, geavahanguovllut ja hápmi.

source: Politiet og Antidoping Norge skal dessuten bistå hverandre ved å utveksle statistikk, trender og annen relevant informasjon vedrørende bruk, omsetning og smugling av dopingmidler, og bistå hverandre med kompetansebygging, ved foredragsvirksomhet og undervisning.
sme: Politiija ja Antidoping Norge galget maid lonohallat statistihkaid, treanddaid ja eará áigeguovdilis dieđuid dopengeavaheamis, ja juogadit dieđuid vuovdindoaimmaid ja suollefievrridemiid birra, ja veahkkálagaid hukset gelbbolašvuođa sáhkavuoruid ja oahpahusdoaimmaid bokte.
